{
    "en": {
      "nav1": "Home",
      "nav2": "Services",
      "nav3": "About",
      "nav4": "Testimonials",
      "nav5": "Team",
      "nav6": "Download",
      "HomeTitle": "We enhance your musical essence with excellence and personalization.",
      "HomeDesc": "We collaborate closely with you to maintain the authenticity of your music and ensure that each project stands out with auditory excellence on all digital platforms.",
      "HomeMore": "Learn More",
      "HomeButton": "Get Started",
      "Services": "Services",
      "ServTitle": "LAB Services",
      "ServRec": "Recording",
      "ServMix": "Mixing",
      "ServMas": "Mastering",
      "ServRecDesc": "We have a fully acoustically treated home studio, equipped with professional gear and instruments for recording drums, acoustic and electric guitars, bass, synths, piano, and vocals. No matter where you are, we can remotely record what your project needs.",
      "ServMixDesc": "We concentrate on defining and accentuating the purity of your sound organically. We elevate your music to another level through dynamic balances, dimension, panorama, and frequency spectrum. Every note is handled with precision to achieve exceptional clarity.",
      "ServMasDesc": "We focus on optimizing every aspect of your project to professional standards. We meticulously control frequencies, stereo width, and dynamics across various formats. We refine every detail to achieve a sound quality that stands out on any platform.",
      "ServiceButtons": "Learn More",
      "About": "About Us",
      "AboutTitle": "Why you should choose us",
      "AboutButton": "Explore",
      "AboutAcc1": "10 Years of Experience",
      "AboutAcc2": "Personalized Service",
      "AboutAcc3": "Sound Quality",
      "AboutAcc4": "Creative Collaboration",
      "AboutAcc5": "Variety of Backline",
      "AboutAccDesc1": "With a decade dedicated to musical production, we have worked in every corner of the industry, traversing through a multitude of musical genres.",
      "AboutAccDesc2": "We understand that each artist has a unique essence. At LAB, we collaborate with you to maintain the authenticity of your music. Your vision is our guide.",
      "AboutAccDesc3": "Our commitment to auditory excellence is unwavering. Our team meticulously polishes every detail to ensure your project stands out on every digital platform.",
      "AboutAccDesc4": "We're not just producers; we collaborate with you to unlock your creativity, ensuring that each song tells your story in the most impactful way possible.",
      "AboutAccDesc5": "In our studio, the sound palette is infinite. We boast a wide array of equipment and instruments to ensure you find the perfect tone for your music.",
      "Testimonials": "Testimonials",
      "TestsTitle": "What Clients say about us",
      "Tim": "Sounds great! It's been a very enjoyable experience working with you. Thanks for helping me on this journey! Regards.",
      "Rol": "Hiring LAB's service was a great decision in my opinion. A service of the highest quality, from the human, listening to the opinions and needs of 10 people, to the professional, delivering work of great fidelity that met what was requested and went further.",
      "Sinopia": "So much care, love and pride goes into every project you work on. For us you're easily the best!",
      "Moon": "We have worked with Lab Homestudio several times, and find them to consistently exceed expectations. They are professional and passionate about producing excellent work, and they bring a new level of brilliance, quality and beauty to any project you bring to them.",
      "Clopez": "The truth is that I am super satisfied with all the videos they produced for us, incredible organization and professionalism. More than anything, highlight the human quality and attention, that is something essential that is difficult to see and find today so I will always be grateful.",
      "Martin": "Recommended for the product, delighted by the attention. It is very difficult to find a service, regardless of the field, where we have felt that our needs were taken care of in such detail. On the other hand, the musical quality was sublime. Impressive from the first versions where we thought it was going to be difficult to improve until we heard the final versions.",
      "Team": "Our Team",
      "TeamTitle": "Meet The Team",
      "Download": "Our Freebies",
      "DownloadTitle": "Download our Pre-Production Guide",
      "DownloadDesc": "This guide is a step-by-step aimed at providing you with the necessary knowledge to address some issues and approach your music producer with a solid idea.",
      "email": "Your E-mail here...",
      "DownloadButton": "Download Now !",
      "Footer": "©2024 LAB Home Studio. All rights reserved.",
      "Loading" : "Translating...",
      "Downloading" : "Downloading PDF...",
      "Guide": "guideeng.jpg",
      "DownloadSuccessMessage" : "Downloaded successfully",
      "DownloadGuide": "/GuideEng.pdf",
      "DownloadGuideName": "From Inspiration to Recording-A Step-by-Step Preproduction Guide for Musicians"
    },
    "es": {
      "nav1": "Inicio",
      "nav2": "Servicios",
      "nav3": "Acerca",
      "nav4": "Clientes",
      "nav5": "Equipo",
      "nav6": "Descarga",
      "HomeTitle": "Potenciamos tu escencia musical con excelencia y personalización",
      "HomeDesc": "Colaboramos estrechamente contigo para mantener la autenticidad de tu música y asegurarnos de que cada proyecto destaque con excelencia auditiva en todas las plataformas digitales.",
      "HomeMore": "Leer Más",
      "HomeButton": "Deja tu Mensaje",
      "Services": "Servicios",
      "ServTitle": "Nuestros Servicios",
      "ServRec": "Grabación",
      "ServMix": "Mezcla",
      "ServMas": "Masterización",
      "ServRecDesc": "Nuestro estudio está trabajado acústicamente, equipado con equipos e instrumentos profesionales para grabar batería, piano, guitarras, bajo, sintetizadores y voces. No importa dónde estés, podemos grabar de forma remota lo que tu proyecto necesita.",
      "ServMixDesc": "Nos concentramos en definir y acentuar la pureza de su sonido de manera orgánica. Elevamos tu música a otro nivel a través de balances de dinámica, dimensión, panorama y espectro frecuencial. Cada nota se maneja con precisión para lograr una claridad excepcional.",
      "ServMasDesc": "Nos enfocamos en optimizar cada aspecto de tu proyecto a estándares profesionales. Controlamos en detalle las frecuencias, el campo estéreo y la dinámica en varios formatos. Refinamos cada detalle para lograr una calidad de sonido que se destaque en cualquier plataforma.",
      "ServiceButtons": "Saber Más",
      "About": "Acerca de Lab",
      "AboutTitle": "Nuestros valores",
      "AboutButton": "Explora",
      "AboutAcc1": "10 Años de Experiencia",
      "AboutAcc2": "Servicio Personalizado",
      "AboutAcc3": "Calidad Sonora",
      "AboutAcc4": "Colaboración Creativa",
      "AboutAcc5": "Variedad de Backline",
      "AboutAccDesc1": "Con una década dedicada a la producción musical, hemos trabajado en todos los rincones de la industria, atravesando multitud de géneros musicales.",
      "AboutAccDesc2": "Entendemos que cada artista tiene una esencia única. En LAB colaboramos contigo para mantener la autenticidad de tu música. Tu visión es nuestra guía.",
      "AboutAccDesc3": "Nuestro compromiso con la excelencia auditiva es inquebrantable. Nuestro equipo trabaja meticulosamente cada detalle para garantizar que tu proyecto se destaque en todas las plataformas digitales.",
      "AboutAccDesc4": "No somos sólo productores. Colaboramos contigo para desbloquear tu creatividad, asegurando que cada canción cuente tu historia de la manera más impactante posible.",
      "AboutAccDesc5": "En nuestro estudio, la paleta sonora es infinita. Contamos con una amplia gama de equipos e instrumentos para garantizar que encuentres el tono perfecto para tu música.",
      "Testimonials": "Testimonios",
      "TestsTitle": "Nuestros Clientes",
      "Tim": "¡Suena genial! Ha sido una experiencia muy agradable trabajar con usted. ¡Gracias por ayudarme en este viaje! Saludos.",
      "Rol": "Contratar el servicio de LAB fue una decisión acertadisima en mi opinión. Un servicio de altisima cálidad desde lo humano, escuchando las opiniones y necesidades de 10 personas, hasta lo profesional, entregando un trabajo de gran fidelidad que cumplia con lo pedido e iba más allá.",
      "Sinopia": "Hay mucho cuidado, amor y orgullo en cada proyecto en el que trabajas. ¡Para nosotros eres fácilmente el mejor!",
      "Moon": "Hemos trabajado con LAB HomeStudio varias veces y consideramos que superan constantemente las expectativas. Son profesionales y apasionados por producir un trabajo excelente, y aportan un nuevo nivel de brillantez, calidad y belleza a cualquier proyecto que les plantee.",
      "Clopez": "La verdad que estoy súper conforme con todos los videos que nos produjeron, increíble organización y profesionalismo. Más que nada destacar la calidad humana y el trato, eso es algo primordial que es difícil de ver y encontrar hoy asique siempre estare agradecido.",
      "Martin": "Recomendado por el producto, encantado por la atención. Muy difícil encontrar un servicio, indistintamente del rubro, donde haya sentido que se cuidaba la atención a nuestras necesidades con tanto detalle. Por otro lado, la calidad musical fue sublime. Impresionante desde las primeras versiones donde pensábamos que iba a ser difícil de mejorar hasta que vimos las versiones finales.",
      "Team": "Nuestro Equipo",
      "TeamTitle": "Detrás de cada Proyecto",
      "Download": "Descargas",
      "DownloadTitle": "Descargá nuestra Guía de Pre-Producción",
      "DownloadDesc": "Esta guía es un paso a paso y tiene el objetivo de brindarte los conocimientos necesarios a tener en cuenta para resolver algunos problemas y llegar a tu productor musical con una idea sólida.",
      "email": "Tu E-mail aquí...",
      "DownloadButton": "Descarga Ahora !",
      "Footer": "©2024 LAB Home Studio. Todos los derechos reservados.",
      "Loading": "Traduciendo...",
      "Downloading" : "Descargando PDF...",
      "Guide": "guidespa.jpg",
      "DownloadSuccessMessage" : "Descarga Completada Correctamente",
      "DownloadGuide": "/GuideSpa.pdf",
      "DownloadGuideName": "De la Inspiración a la Grabación Guía Paso a Paso de Preproducción para Artistas Musicales"
    }
  }